class Text:
    
    start = 'Здравствуйте, напишите сообщение боту, оно будет отправлено ОргКомитету СДР и вскоре получите ответ.'

    send_succes = 'Сообщение отправлено успешно!'

    send_succes_rec = 'Сообщение отправлено успешно!\n\nПолучатель - {}'

    what_set_rec = 'Кому Вы хотите написать?'

    set_rec = 'Назначен получатель - {}'

    see_rec = 'Сейчас получатель Ваших сообщений - {}'

    cancel_rec = 'Сброшен выбранный получатель Ваших сообщений'

    not_selected_rec = 'Вы не выбрали получателя Ваших сообщений\n\nЧто бы выбрать воспользуйтесь командой - /set_recipient'